<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>Aviso legal</title>
  <meta content="" name="description">
  <meta content="" name="keywords">
  <meta name="robots" content="noindex, nofollow, noarchive, nocache, nosnippet">

  <!-- Favicons -->
  <link href="assets/img/favicon.png" rel="icon">
  <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

  <!-- Google Fonts -->
  <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Roboto:300,300i,400,400i,500,500i,600,600i,700,700i|Poppins:300,300i,400,400i,500,500i,600,600i,700,700i" rel="stylesheet">

  <!-- Vendor CSS Files -->
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/icofont/icofont.min.css" rel="stylesheet">
  <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
  <link href="assets/vendor/animate.css/animate.min.css" rel="stylesheet">
  <link href="assets/vendor/venobox/venobox.css" rel="stylesheet">
  <link href="assets/vendor/owl.carousel/assets/owl.carousel.min.css" rel="stylesheet">

  <!-- Template Main CSS File -->
  <link href="assets/css/style.css" rel="stylesheet">

</head>

<body>

  <!-- ======= Header ======= -->
  <header id="header" class="fixed-top">
    <div class="container d-flex align-items-center">

      <h1 class="logo mr-auto"><a href="index.html">BSD Models</a></h1>
      <!-- Uncomment below if you prefer to use an image logo -->
      <!-- <a href="index.html" class="logo mr-auto"><img src="assets/img/logo.png" alt="" class="img-fluid"></a>-->

    </div>
  </header><!-- End Header -->

  <main id="main">

    <!-- ======= Breadcrumbs ======= -->
    <section class="breadcrumbs">
      <div class="container">

        <div class="d-flex justify-content-between align-items-center">
          <h2>Aviso legal</h2>
          <ol>
            <li><a href="/">Inicio</a></li>
            <li>Aviso legal</li>
          </ol>
        </div>

      </div>
    </section><!-- End Breadcrumbs -->

    <script>
      company_name = window.atob('QklHU0lYIERJR0lUQUwgU0VSVklDRVMgUy5MLlUu');
      company_id = window.atob('Qi04ODQ0MzgwOQ==');
    </script>

    <section class="inner-page">
      <div class="container">
          <div><strong>1. AVISO LEGAL</strong>&nbsp;</div>
          <div>&nbsp;</div>
          <div>Este sitio web es propiedad de <script>document.write(company_name);</script> con N&uacute;mero de Identificaci&oacute;n Fiscal <script>document.write(company_id);</script>, inscrita en el Registro Mercantil de Madrid, titular del sitio web bsdmodels.com, regula el uso del servicio del portal de Internet &ldquo;bsdmodels.com&rdquo;, que queda a disposici&oacute;n de los usuarios de Internet.</div>
          <div>&nbsp;</div>
          <div>La utilizaci&oacute;n del portal y la lectura de las condiciones generales posteriormente expuestas, supone para el usuario su aceptaci&oacute;n plena y expresa, asumiendo, su plena responsabilidad por el incumplimiento total o parcial de lo dispuesto en las cl&aacute;usulas generales y particulares que se exponen y de las acciones legales y/o judiciales que se puedan derivar como consecuencia de esta infracci&oacute;n. Por ello, el usuario debe leer todas y cada una de las disposiciones aqu&iacute; presentes, as&iacute; como las sucesivas modificaciones que se vayan introduciendo tanto en las condiciones generales de uso, como en las condiciones espec&iacute;ficas y particulares que se vayan a&ntilde;adiendo, que le ser&aacute;n de aplicaci&oacute;n, y que el usuario podr&aacute; contemplar mediante su acceso al portal.</div>
          <div>&nbsp;</div>
          <div>BSD Models, por otra parte, se compromete a poner en conocimiento de los usuarios, mediante notificaciones o indic&aacute;ndolo en la fecha de la versi&oacute;n, todas aquellas modificaciones, cambios o inclusi&oacute;n de nuevas cl&aacute;usulas que se vayan incorporando. BSD Models, se reserva el derecho a modificar la nota legal y las condiciones de uso, con el objeto de adecuarlas a la legislaci&oacute;n vigente aplicable en cada momento, las novedades jurisprudenciales y las pr&aacute;cticas habituales de mercado.</div>
          <div>&nbsp;</div>
          <div>Las presentes condiciones generales de uso, no excluyen la posibilidad de que determinados servicios del portal, por sus caracter&iacute;sticas particulares, sean sometidos, adem&aacute;s, a unas condiciones particulares de uso, las cuales, en todo caso, podr&aacute;n ser consultadas por el usuario antes de su activaci&oacute;n.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>&nbsp;2. SERVICIOS Y ACTIVIDADES</strong></div>
          <div>&nbsp;&nbsp;</div>
          <div>BSD Models podr&aacute; ampliar su portal a nuevos servicios, actividades o contenidos, con el fin de mejorar las prestaciones y la calidad del servicio prestado. En contrapartida, BSD Models, se reserva el derecho tambi&eacute;n de cancelar, modificar, sustituir o restringir los contenidos, servicios o actividades, de forma expresa y sin preaviso a los usuarios.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>3. CONDICIONES DE ACCESO Y USO DEL PORTAL, ACEPTACI&Oacute;N Y RESPONSABILIDAD DEL USUARIO</strong></div>
          <div>&nbsp;&nbsp;</div>
          <div><strong>3.1 Uso del portal<br /><br /></strong></div>
          <div>El usuario reconoce y acepta que el uso de los contenidos y/o servicios ofrecidos por el portal ser&aacute;n bajo su exclusivo riesgo y/o responsabilidad.</div>
          <div>&nbsp;</div>
          <div>El usuario, se compromete a utilizar el portal y los servicios de conformidad con la ley, con las condiciones generales, las condiciones particulares de ciertos servicios y dem&aacute;s avisos, reglamentos de uso e instrucciones puestos en su conocimiento, as&iacute; como con la moral y las buenas costumbres generalmente aceptadas y el orden p&uacute;blico. Asimismo, se comprometen hacer un uso adecuado de los servicios y/o contenidos del portal y a no emplearlos para realizar actividades il&iacute;citas o constitutivas de delito, que atenten contra los derechos de terceros y/o que infrinjan la regulaci&oacute;n sobre propiedad industrial e intelectual, o cualesquiera otras normas del ordenamiento jur&iacute;dico aplicable.</div>
          <div>&nbsp;</div>
          <div>El usuario se compromete a no introducir o difundir en el portal, virus o sistemas da&ntilde;inos susceptibles de provocar da&ntilde;os en los sistemas inform&aacute;ticos de BSD Models, sus clientes, terceros ajenos o terceros usuarios, as&iacute; como de no introducir hiperenlaces que permitan el acceso a las p&aacute;ginas web del portal y a los servicios sin el debido consentimiento.</div>
          <div>&nbsp;</div>
          <div>El usuario se compromete y obliga a no realizar ninguna acci&oacute;n que menoscabe el cr&eacute;dito de BSD Models o de terceros.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>3.2 Aceptaci&oacute;n por el usuario</strong></div>
          <div><br />La utilizaci&oacute;n del Portal implica la aceptaci&oacute;n plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal. En consecuencia Usted debe leer atentamente el presente Aviso Legal en cada una de las ocasiones en que se proponga utilizar el Portal, ya que aqu&eacute;l puede sufrir modificaciones.</div>
          <div>&nbsp;</div>
          <div>Por el mero uso del portal y la lectura de las condiciones generales, y en su caso de las particulares, el usuario se compromete a aceptar sin reservas todas las condiciones, asumiendo su responsabilidad como consecuencia de un uso inadecuado, irresponsable o negligente, del portal y de sus contenidos, y, asumiendo, las consecuencias y responsabilidades frente a cualquier acci&oacute;n legal o judicial que se interponga como resultado de sus actuaciones.</div>
          <div>&nbsp;</div>
          <div>BSD Models se reserva el derecho de modificar las condiciones de uso del Sitio web, es obligaci&oacute;n de Usted revisar peri&oacute;dicamente las presentes condiciones.</div>
          <div>&nbsp;</div>
          <div>Las presentes condiciones generales de uso, no excluyen la posibilidad de que determinados servicios del portal, por sus caracter&iacute;sticas particulares, sean sometidos, adem&aacute;s, a unas condiciones particulares de uso, las cuales, en todo caso, podr&aacute;n ser consultadas por Usted antes de su activaci&oacute;n.</div>
          <div>&nbsp;</div>
          <div>Usted se compromete a no introducir programas, virus, macros, applets, controles ActiveX o cualquier otro dispositivo l&oacute;gico o secuencia de caracteres que causen o sean susceptibles de causar cualquier tipo de alteraci&oacute;n en los sistemas inform&aacute;ticos de BSD Models o de terceros.</div>
          <div>&nbsp;</div>
          <div>&nbsp;&nbsp;</div>
          <div><strong>4. RESPONSABILIDAD POR EL FUNCIONAMIENTO Y CONTENIDO DEL PORTAL</strong></div>
          <div>&nbsp;</div>
          <div><strong>4.1. Correcto funcionamiento, y disponibilidad continuada</strong></div>
          <div><br />BSD Models, no ser&aacute; responsable por fallos en el funcionamiento del portal, as&iacute; como tampoco por la interrupci&oacute;n, retrasos, lentitud, p&eacute;rdidas o desconexiones en las comunicaciones y en la transmisi&oacute;n de los mensajes. BSD Models, no garantiza ni se hace responsable de un funcionamiento y operatividad continua, constante e ininterrumpida del portal.</div>
          <div>&nbsp;</div>
          <div><strong>4.2. Responsabilidad por los da&ntilde;os al usuario</strong></div>
          <div><br />BSD Models no ser&aacute; responsable, ni indirectamente ni subsidiariamente, de los da&ntilde;os y perjuicios de cualquier naturaleza causados al usuario como consecuencia de la presencia de virus u otros elementos en los contenidos y servicios del portal que puedan producir alteraciones en el sistema inform&aacute;tico del usuario. Tampoco ser&aacute; responsable de los da&ntilde;os y perjuicios que se causen en el usuario por fallos y errores en el acceso, en las conexiones, en las transmisiones, en la interrupci&oacute;n sin justa causa del servicio, por intrusiones, virus inform&aacute;ticos, env&iacute;os masivos de publicidad o cuando las citadas causas, se deban a situaciones ajenas al portal como por ejemplo defectos en el ordenador del usuario, deficiencia en su conexi&oacute;n, virus internos en el ordenador del usuario, lentitud y problemas en las comunicaciones que tenga el usuario con operadores de telefon&iacute;a, o cuando se deban a causas de fuerza mayor.</div>
          <div>&nbsp;&nbsp;</div>
          <div><strong>4.3. Responsabilidad en los contenidos</strong></div>
          <div><br />BSD Models, no garantiza la calidad, exactitud o fiabilidad de los datos, programas, informaciones u opiniones, cualquiera que sea el origen, que circulen en el portal. El usuario, asume bajo su exclusiva responsabilidad, las consecuencias, da&ntilde;os o acciones que pudieran derivarse del acceso a dichos contenidos.</div>
          <div>&nbsp;</div>
          <div><strong>4.4. Responsabilidad por los enlaces</strong></div>
          <div><br />BSD Models no ser&aacute; responsable, ni indirectamente ni subsidiariamente, de los da&ntilde;os y perjuicios de cualquier naturaleza causados al usuario como consecuencia de su conexi&oacute;n a otras p&aacute;ginas y portales que exhibe BSD Models en el portal como enlaces (&laquo;links&raquo;). El usuario asume bajo su propia responsabilidad los da&ntilde;os y perjuicios que le puedan suceder como consecuencia de la conexi&oacute;n y visualizaci&oacute;n de los citados portales.</div>
          <div>&nbsp;</div>
          <div><strong>4.5. Responsabilidad por terceros</strong></div>
          <div><br />BSD Models, tampoco ser&aacute; responsable como consecuencia de los actos realizados por terceros ajenos al sistema, los cuales, quebrantando las medidas de seguridad, lleven a cabo actos contra los usuarios como el env&iacute;o de virus inform&aacute;ticos, publicidad masiva o spam, correos comerciales, interrupci&oacute;n del servicio y acceso a los mensajes.</div>
          <div>&nbsp;</div>
          <div>BSD Models, se compromete y asegura haber adoptado todas las medidas t&eacute;cnicas, organizativas y legales para la seguridad de las comunicaciones, tanto en materia de conexiones seguras como en materia de protecci&oacute;n de datos de car&aacute;cter personal. Lo que BSD Models, no puede asegurar ni garantiza, y de esta forma, se exime de cualquier responsabilidad, es de la invulnerabilidad total de su sistema de seguridad ni la inviolabilidad de las comunicaciones. La exoneraci&oacute;n de responsabilidad prevaldr&aacute;, siempre y cuando, BSD Models, pruebe que ten&iacute;a un desconocimiento de estos virus inform&aacute;ticos o actuaciones por terceros, o a&uacute;n conoci&eacute;ndolos, actu&oacute; con la diligencia debida para retirar datos, impedir el acceso, eliminar los virus en los archivos inform&aacute;ticos o habiendo denunciado esta situaci&oacute;n ante las autoridades competentes.</div>
          <div>&nbsp;</div>
          <div>BSD Models, tampoco ser&aacute; responsable por los da&ntilde;os que puedan producirse por casos de fuerza mayor, fortuitos o no imputables a la empresa. Tampoco es responsable por el funcionamiento inadecuado del portal por razones que se escapan de su competencia, como a t&iacute;tulo enunciativo y no exhaustivo, mal funcionamiento de los operadores de telefon&iacute;a, mala configuraci&oacute;n del ordenador del usuario o la insuficiente capacidad del sistema inform&aacute;tico del usuario para soportar el contenido y la extensi&oacute;n de la informaci&oacute;n exhibida en el portal. No obstante, BSD Models, se compromete a poner la m&aacute;xima diligencia para resolver los problemas t&eacute;cnicos, subsanarlos o ayudar al usuario a resolverlos.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>5. PROPIEDAD INDUSTRIAL E INTELECTUAL</strong></div>
          <div>&nbsp;</div>
          <div>Los contenidos, elementos e informaci&oacute;n a los que el usuario pueda acceder a trav&eacute;s del Portal est&aacute;n sujetos y protegidos por las normas de Propiedad Industrial e Intelectual, incluyendo a las marcas, nombres comerciales, leyendas, gr&aacute;ficos, fotograf&iacute;as, logotipos, patentes y copyright, los cuales pertenecen exclusivamente a BSD Models, y se encuentran protegidas por la legislaci&oacute;n nacional, comunitaria e internacional en materia de Propiedad industrial.</div>
          <div>&nbsp;</div>
          <div>El usuario, se compromete a no suprimir, modificar, plagiar o alterar ning&uacute;n signo distintivo, marca, nombre comercial, leyenda, gr&aacute;fico o logotipo. El usuario acepta que el acceso al portal y a sus contenidos no le otorga derecho alguno sobre su propiedad, ni para su alteraci&oacute;n o modificaci&oacute;n, as&iacute; como tampoco para su explotaci&oacute;n, apropiaci&oacute;n indebida, comercializaci&oacute;n, ni para llevar a cabo cualquier acto de denigraci&oacute;n, confusi&oacute;n, aprovechamiento de la reputaci&oacute;n, o cualquier acto de competencia desleal que infrinja los derechos de propiedad industrial y otros derechos contemplados por el ordenamiento jur&iacute;dico y la legislaci&oacute;n aplicable de BSD Models ni de terceros que se publiciten en el portal.</div>
          <div>&nbsp;</div>
          <div>En relaci&oacute;n a los contenidos, dise&ntilde;os, dibujos, fotograf&iacute;as e ilustraciones del portal, pertenecen en forma exclusiva a BSD Models y se encuentran protegidos por la legislaci&oacute;n aplicable tanto nacional como internacional. El usuario reconoce que los derechos de propiedad intelectual de BSD Models se encuentran protegidos por la normativa establecida para la Propiedad Intelectual. El usuario reconoce que no le son cedidos ninguno de los derechos aqu&iacute; establecidos y se compromete a no explotarlos, reproducirlos, comunicarlos p&uacute;blicamente, distribuirlos, descompilarlos o utilizar las im&aacute;genes en beneficio propio o ajeno. Cualquier acci&oacute;n contraria a estos derechos, ser&aacute;n responsabilidad del usuario, siendo el &uacute;nico responsable frente a terceros y responder&aacute; frente a cuantas acciones legales o judiciales se inicien por su incumplimiento.</div>
          <div>&nbsp;</div>
          <div>De tal manera, el usuario se compromete a utilizar esta informaci&oacute;n exclusivamente para sus propias necesidades, de consulta o de ayuda y a no llevar a cabo, ni directa ni indirectamente, ninguna explotaci&oacute;n comercial de los servicios, del contenido, de las fotograf&iacute;as ni de cualquier otra acci&oacute;n que afecte a los derechos de propiedad industrial o intelectual de su titular ni de terceras personas, o empresas que se exhiban o se publiciten en el portal. El usuario, se obliga tambi&eacute;n a no sugerir o incitar a terceros o terceros competidores tanto de BSD Models como de terceras empresas que se publiciten en el portal, para que lleven a cabo actuaciones prohibidas por la ley o actos de competencia desleal que impidan el posicionamiento de la empresa, que generen confusi&oacute;n, asociaci&oacute;n, produzcan un descr&eacute;dito en la imagen, marca o nombre comercial, de desprecio o actos comparativos a fin de obstaculizar la implantaci&oacute;n, desarrollo y correcta evoluci&oacute;n de BSD Models y de terceros en el comercio. Tampoco utilizar&aacute; los signos distintivos, para llevar a cabo acciones comerciales, en beneficio propio o ajeno. El usuario se abstendr&aacute; de llevar a cabo actos que atenten contra la moral, el orden p&uacute;blico o las buenas costumbres, as&iacute; como actos que atenten contra la dignidad, el honor, la imagen, la intimidad personal o familiar, o que sean il&iacute;citos o atenten contra la moralidad y las buenas costumbres.</div>
          <div>La responsabilidad por actuaciones prohibidas o contrarias a la ley, ser&aacute;n exclusivamente del usuario, comprometi&eacute;ndose a dejar indemne a BSD Models, frente a cualquier acci&oacute;n judicial o extrajudicial que se lleve a cabo como consecuencia de sus actos. El usuario se compromete y se hace responsable de llevar a cabo su cumplimiento y a extenderlos a todas aquellas personas autorizadas por el usuario para hacer uso de su acceso restringido del portal.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>6. ENLACES</strong></div>
          <div>&nbsp;</div>
          <div>BSD Models pone a disposici&oacute;n de los usuarios enlaces o links con el fin de facilitar el acceso a la informaci&oacute;n, servicios y dem&aacute;s contenidos disponibles en Internet. Los enlaces o links habilitados en este Sitio Web pueden conducir al usuario a otros sitios y p&aacute;ginas web gestionadas por terceros, sobre los que BSD Models no ejerce ning&uacute;n tipo de control.</div>
          <div>&nbsp;</div>
          <div>BSD Models no asume ning&uacute;n deber de vigilar ni de verificar las informaciones o contenidos de los otros sitios web a los que quepa acceder mediante los hiperenlaces existentes en el Sitio Web. Asume exclusivamente el deber de suprimir del Sitio Web, con la mayor brevedad posible, las informaciones, contenidos o servicios que no se correspondan con la realidad, o puedan inducir a error o causar da&ntilde;o al usuario.</div>
          <div>&nbsp;</div>
          <div>No se podr&aacute; establecer ning&uacute;n v&iacute;nculo a la web de BSD Models desde cualquier otra web sin expreso consentimiento por escrito de BSD Models.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>7. DATOS DE CAR&Aacute;CTER PERSONAL</strong></div>
          <div>&nbsp;&nbsp;</div>
          <div>Usted podr&aacute; remitir a BSD Models sus datos de car&aacute;cter personal a trav&eacute;s de los distintos formularios que a tal efecto podr&iacute;an aparecer incorporados en la p&aacute;gina Web. Dichos formularios incorporar&aacute;n un texto legal en materia de protecci&oacute;n de datos personales que da cumplimiento a las exigencias establecidas en la normativa vigente en materia de protecci&oacute;n de datos.</div>
          <div>&nbsp;</div>
          <div>Asimismo, BSD Models dispone de la correspondiente Pol&iacute;tica de Privacidad, en esta web publicada. Lea la Pol&iacute;tica de Privacidad de BSD Models, as&iacute; como los textos legales que puedan existir, antes de facilitar sus datos de car&aacute;cter personal.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>8. RESPONSABILIDAD DEL USUARIO</strong></div>
          <div>&nbsp;&nbsp;</div>
          <div><strong>8.1. Modificaciones</strong></div>
          <div><br />BSD Models, se reserva el derecho para en cualquier momento efectuar las modificaciones que estime conveniente en el portal, organizando, suprimiendo o <br />a&ntilde;adiendo contenido o datos. Las citadas modificaciones, se llevar&aacute;n a cabo de forma unilateral y sin previo aviso. En relaci&oacute;n con las condiciones generales y particulares, BSD Models se reserva el derecho de modificarlas, alterarlas y/o redactar nuevas cl&aacute;usulas en funci&oacute;n de las nuevas actividades o servicios a las que vaya ampliando o para adaptarse a nuevas normativas y legislaciones que vayan surgiendo. Dichas modificaciones, s&oacute;lo ser&aacute;n obligatorias a partir de su entrada en vigor y ser&aacute;n de aplicaci&oacute;n para el usuario en el mismo instante en que se acceda al portal.</div>
          <div>&nbsp;</div>
          <div><strong>8.2. Suspensi&oacute;n del servicio</strong></div>
          <div>BSD Models se reserva el derecho de suspender de forma unilateral y sin preaviso el servicio, o, denegar el acceso al portal, de forma temporal o indefinida, a todo aquel usuario que incumpla las presentes condiciones generales o particulares, o lleve a cabo actos ilegales, il&iacute;citos y contrarios a la ley, al orden p&uacute;blico y a las buenas costumbres.<br />&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>9. DURACI&Oacute;N Y TERMINACI&Oacute;N Y RESOLUCI&Oacute;N</strong></div>
          <div>&nbsp;&nbsp;</div>
          <div>La prestaci&oacute;n de los servicios del portal y su funcionamiento tiene, en principio, un car&aacute;cter indefinido. No obstante, BSD Models podr&aacute; suspender temporalmente el servicio o darlo por finalizado de forma definitiva, en cualquier momento o instante.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>10. LEGISLACI&Oacute;N Y FUERO</strong></div>
          <div>&nbsp;</div>
          <div>Todas las cuestiones relativas al Portal se rigen en todos y cada uno de sus extremos por las Leyes espa&ntilde;olas y se someten a la jurisdicci&oacute;n de los Juzgados y Tribunales de Madrid.</div>
          <div>Las partes, con expresa renuncia a su propio fuero, aceptan como legislaci&oacute;n rectora del presente contrato en caso de controversia acerca de la interpretaci&oacute;n o ejecuci&oacute;n de las presentes cl&aacute;usulas, la legislaci&oacute;n espa&ntilde;ola, y se someten para la resoluci&oacute;n de cuantos litigios pudieran derivarse del mismo a los Juzgados y Tribunales de Madrid.</div>
          <div>&nbsp;</div>
          <div>&nbsp;</div>
          <div><strong>11. CONTACTO</strong>&nbsp;</div>
          <div>&nbsp;</div>
          <div>Puedes contactar con el equipo de BSD Models, en el siguiente correo electr&oacute;nico, info@bsdmodels.com</div>
      </div>
    </section>

  </main><!-- End #main -->

  <a href="#" class="back-to-top"><i class="icofont-simple-up"></i></a>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/jquery/jquery.min.js"></script>
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/jquery.easing/jquery.easing.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>
  <script src="assets/vendor/waypoints/jquery.waypoints.min.js"></script>
  <script src="assets/vendor/counterup/counterup.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/venobox/venobox.min.js"></script>
  <script src="assets/vendor/owl.carousel/owl.carousel.min.js"></script>

  <!-- Template Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>