<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>Política de Privacidad</title>
  <meta content="" name="description">
  <meta content="" name="keywords">
  <meta name="robots" content="noindex, nofollow, noarchive, nocache, nosnippet">

  <!-- Favicons -->
  <link href="assets/img/favicon.png" rel="icon">
  <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

  <!-- Google Fonts -->
  <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Roboto:300,300i,400,400i,500,500i,600,600i,700,700i|Poppins:300,300i,400,400i,500,500i,600,600i,700,700i" rel="stylesheet">

  <!-- Vendor CSS Files -->
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/icofont/icofont.min.css" rel="stylesheet">
  <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
  <link href="assets/vendor/animate.css/animate.min.css" rel="stylesheet">
  <link href="assets/vendor/venobox/venobox.css" rel="stylesheet">
  <link href="assets/vendor/owl.carousel/assets/owl.carousel.min.css" rel="stylesheet">

  <!-- Template Main CSS File -->
  <link href="assets/css/style.css" rel="stylesheet">

</head>

<body>

  <!-- ======= Header ======= -->
  <header id="header" class="fixed-top">
    <div class="container d-flex align-items-center">

      <h1 class="logo mr-auto"><a href="index.html">BSD Models</a></h1>
      <!-- Uncomment below if you prefer to use an image logo -->
      <!-- <a href="index.html" class="logo mr-auto"><img src="assets/img/logo.png" alt="" class="img-fluid"></a>-->

    </div>
  </header><!-- End Header -->

  <main id="main">

    <!-- ======= Breadcrumbs ======= -->
    <section class="breadcrumbs">
      <div class="container">

        <div class="d-flex justify-content-between align-items-center">
          <h2>Política de Privacidad</h2>
          <ol>
            <li><a href="/">Inicio</a></li>
            <li>Política de Privacidad</li>
          </ol>
        </div>

      </div>
    </section><!-- End Breadcrumbs -->

    <script>
      company_name = window.atob('QklHU0lYIERJR0lUQUwgU0VSVklDRVMgUy5MLlUu');
      company_id = window.atob('Qi04ODQ0MzgwOQ==');
    </script>

    <section class="inner-page">
      <div class="container">
        <div><strong>AVISO</strong></div>
        <div>&nbsp;</div>
        <div>Mediante este aviso, <script>document.write(company_name);</script> con n&uacute;mero de Identificaci&oacute;n Fiscal <script>document.write(company_id);</script> inscrita en el Registro Mercantil de Madrid (en adelante BSD Models), titular del sitio web bsdmodels.com, confirma que es responsable de los ficheros con datos de car&aacute;cter personal suministrados por los usuarios o los clientes a trav&eacute;s del portal e informa y comunica a los usuarios del portal su Pol&iacute;tica de Privacidad en materia de Protecci&oacute;n de Datos de Car&aacute;cter Personal conforme a lo dispuesto en la Ley Org&aacute;nica 15/1999 de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal y en la Ley 34/2002 de Servicios de la Sociedad de la Informaci&oacute;n.</div>
        <div>&nbsp;</div>
        <div>Su finalidad, es que los usuarios, terceros o empresas, que utilicen el sitio web determinen libre y voluntariamente si desean facilitar a BSD Models, sus datos de car&aacute;cter personal para los que se les pueda requerir como consecuencia de la visualizaci&oacute;n del contenido del portal, la inserci&oacute;n o publicaci&oacute;n de un anuncio, la suscripci&oacute;n o el alta como usuario registrado y el env&iacute;o de informaci&oacute;n y newsletters.</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>USOS, FINALIDADES Y ACEPTACI&Oacute;N POR EL USUARIO</strong></div>
        <div>&nbsp;</div>
        <div>Cualquier usuario de la web, autorizan y consienten voluntariamente el tratamiento automatizado de sus datos de car&aacute;cter personal, datos los cuales, son libremente entregados por el usuario a trav&eacute;s del cuestionario electr&oacute;nico que aparece en la web, correo electr&oacute;nico o tel&eacute;fono. De esta manera, el usuario acepta y consiente de forma expresa que los datos por &eacute;l facilitados o que facilite en el futuro puedan ser objeto de tratamiento en un fichero de datos de car&aacute;cter personal, as&iacute; como consiente y autoriza de forma expresa e inequ&iacute;voca a que estos sean publicados en la web de BSD Models.</div>
        <div>&nbsp;</div>
        <div>BSD Models, se compromete a utilizar los datos de car&aacute;cter personal y los datos comunicados por su titular s&oacute;lo y exclusivamente para aquellas finalidades requeridas e inherentes al servicio prestado por BSD Models.</div>
        <div>&nbsp;</div>
        <div>El titular de los datos autoriza a BSD Models a la publicaci&oacute;n en nuestra web de los datos, fotos y videos facilitados por los Usuarios, as&iacute; como la publicaci&oacute;n de los mismos en las redes sociales en las que participe BSD Models o en cualquier otro medio de publicidad.</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>TITULARIDAD</strong></div>
        <div>&nbsp;</div>
        <div>Los ficheros creados ser&aacute;n de titularidad y responsabilidad de BSD Models, que asume la responsabilidad de uso seg&uacute;n la normativa establecida en la Ley de Protecci&oacute;n de Datos de car&aacute;cter Personal y asegura que ha adoptado todas aquellas medidas de seguridad de &iacute;ndole t&eacute;cnica y organizativa para proteger la confidencialidad e integridad de la informaci&oacute;n, de acuerdo con lo establecido en la Ley Org&aacute;nica 15/1999 de 13 de Diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal.</div>
        <div>&nbsp;</div>
        <div>BSD Models garantiza en todo caso al usuario el ejercicio de los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n, informaci&oacute;n y oposici&oacute;n, en los t&eacute;rminos dispuestos en la legislaci&oacute;n vigente. Por ello, de conformidad con lo dispuesto en la Ley Org&aacute;nica 15/1999, de Protecci&oacute;n de Datos de Car&aacute;cter Personal (LOPD) podr&aacute; ejercer sus derechos remitiendo una solicitud expresa, por correo certificado, junto a una copia de su DNI, a la direcci&oacute;n indicada en el encabezamiento de la presente Pol&iacute;tica de Privacidad.</div>
        <div>&nbsp;</div>
        <div>Del mismo modo, el usuario podr&aacute; darse de baja de los correos publicitarios haciendo clic en el apartado darse de baja de todos los correos electr&oacute;nicos remitidos por parte del prestador.</div>
        <div>&nbsp;</div>
        <div>Del mismo modo, el prestador ha adoptado todas las medidas t&eacute;cnicas y de organizaci&oacute;n, necesarias para garantizar la seguridad e integridad de los datos de car&aacute;cter personal que trate, as&iacute; como para evitar su p&eacute;rdida, alteraci&oacute;n y/o acceso por parte de terceros no autorizados.</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>CESIONES</strong></div>
        <div>&nbsp;</div>
        <div>El titular de los datos autoriza de manera expresa la cesi&oacute;n de los datos objeto de tratamiento a usuarios y empresas inherentes a la prestaci&oacute;n del servicio, as&iacute; como la cesi&oacute;n de los datos con fines promocionales o publicitarios. Comprometi&eacute;ndose BSD Models, a solicitar, expresamente y por escrito, una nueva autorizaci&oacute;n al usuario, en el caso de ser necesaria su cesi&oacute;n para otras finalidades no contempladas en la presente cl&aacute;usula.</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>TRANSFERENCIA INTERNACIONAL DE DATOS</strong></div>
        <div>&nbsp;</div>
        <div>"bsdmodels.com&rdquo; es un portal internacional que puede utilizar servidores situados en diferentes pa&iacute;ses, el usuario autoriza la transferencia internacional de datos a BSD Models para alojar sus datos personales en servidores situados en otros pa&iacute;ses.</div>
        <div>&nbsp;</div>
        <div>En este supuesto BSD Models adoptara las medidas exigidas a estos efectos por la LOPD y su Reglamento de desarrollo vigentes.</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>CALIDAD Y LEGITIMACION DE LOS DATOS</strong></div>
        <div>&nbsp;</div>
        <div>Adem&aacute;s, al contar todos los datos personales as&iacute; recogidos con la Calidad requerida para los mismos, con el testimonio acreditativo del cumplimiento del Deber de Informaci&oacute;n y con el Consentimiento del afectado Art&iacute;culos 4, 5 y 6 de la LOPD quedar&aacute;n plenamente legitimados para su tratamiento en el fichero dispuesto al efecto por BSD Models, S.L. Los Usuarios con la cumplimentaci&oacute;n del cuestionario o ficha, bien sea f&iacute;sica o electr&oacute;nicamente, declaran que todos los datos introducidos en el mismo hacen referencia a ellos mismos, u otra por la que est&aacute;n debidamente autorizados.</div>
        <div>&nbsp;</div>
        <div>Asimismo los usuarios se comprometen a mantener actualizados los datos por ellos introducidos. Responsabiliz&aacute;ndose el usuario de los datos enga&ntilde;osos, inexactos o desactualizados de los anuncios por &eacute;l gestionados.</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>DERECHOS DEL USUARIO</strong></div>
        <div>&nbsp;</div>
        <div>La aceptaci&oacute;n del titular para que puedan ser tratados sus datos tiene siempre car&aacute;cter revocable, conforme a lo que dispone la Ley Org&aacute;nica 15/1999 de 13 de Diciembre. En consecuencia, el usuario titular de los datos podr&aacute; ejercitar en cualquier instante sus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n en los t&eacute;rminos recogidos en la Ley Org&aacute;nica 15/1999 de 13 de Diciembre, contactando con nosotros mediante correo certificado a la direcci&oacute;n indicada en el encabezamiento del presente documento, indicando en el asunto LOPD y debe aportar sus datos identificativos, fotocopia del Documento Nacional de Identidad, direcci&oacute;n postal, tel&eacute;fono, persona de contacto, correo electr&oacute;nico y un escrito explicando el derecho a ejercer, as&iacute; como sus causas.</div>
        <div>&nbsp;</div>
        <div>En un plazo m&aacute;ximo de diez (10) d&iacute;as h&aacute;biles, desde la recepci&oacute;n, BSD Models, se compromete a mostrar los datos recabados, las finalidades y usos por los que han sido entregados y tratados en el caso de ejercer el derecho de acceso, a modificarlos y corregirlos cuando se ejerza el derecho de rectificaci&oacute;n, a dejar de tratarlos cuando se haya ejercido el derecho de oposici&oacute;n o a cancelarlos cuando se haya ejercido los derechos de cancelaci&oacute;n. En este &uacute;ltimo caso, y seg&uacute;n las disposiciones legales establecidas en la Ley Org&aacute;nica 15/1999 de 13 de Diciembre, de Protecci&oacute;n de Datos de car&aacute;cter Personal, en su art&iacute;culo 16, BSD Models los conservar&aacute;, incluso una vez finalizadas las relaciones y, en todo caso, durante los plazos legalmente establecidos, &uacute;nica y exclusivamente para ponerlos a disposici&oacute;n de autoridades administrativas o judiciales si fuese necesario y cuando estas expresamente lo soliciten.&nbsp;</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>RESPONSABILIDADES DE BSD MODELS</strong></div>
        <div>&nbsp;</div>
        <div>BSD Models, como responsable del fichero y del portal de Internet, garantiza el pleno cumplimiento de las disposiciones establecidas en la Ley Org&aacute;nica 15/1999 de 13 de Diciembre de Protecci&oacute;n de Datos de car&aacute;cter Personal, as&iacute; como del REGLAMENTO correspondiente aprobado mediante el Real Decreto 1720/2007 de 21 de Diciembre y de la Ley 34/2002 de Servicios de la Sociedad de la Informaci&oacute;n, respecto a la informaci&oacute;n del titular y las comunicaciones comerciales no solicitadas o spamming.</div>
        <div>&nbsp;</div>
        <div>BSD Models, garantiza tambi&eacute;n la confidencialidad de las comunicaciones llevadas a cabo con el usuario, as&iacute; como el tratamiento debido y diligente de los datos de car&aacute;cter personal entregados por el usuario.</div>
        <div>&nbsp;</div>
        <div>BSD Models se compromete a no revelar ninguna informaci&oacute;n confidencial, as&iacute; como tampoco informar acerca de ning&uacute;n dato objeto de tratamiento, salvo en los casos en los que la ley expresamente lo requiera, en los supuestos expuestos en el aparatado de Cesiones o cuando sean requeridos de las autoridades p&uacute;blicas competentes de conformidad con las disposiciones legales y reglamentarias aplicables al caso.</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>RESPONSABILIDAD DEL USUARIO</strong></div>
        <div>&nbsp;</div>
        <div>El usuario responder&aacute;, en cualquier caso, de la veracidad de los datos facilitados, reserv&aacute;ndose BSD Models, el derecho a excluir de los servicios registrados a todo usuario que haya facilitado datos falsos, vagos o inexactos, sin perjuicio de las dem&aacute;s acciones que procedan en derecho.</div>
        <div>&nbsp;</div>
        <div>El usuario es consciente y acepta los t&eacute;rminos establecidos en la pol&iacute;tica de privacidad de BSD Models, y consiente por este medio, de forma expresa, libre y voluntaria, al tratamiento automatizado de sus datos de car&aacute;cter personal y la publicaci&oacute;n de los mismos en la web seg&uacute;n los t&eacute;rminos establecidos en las presentes cl&aacute;usulas. El usuario consiente, y como tal se responsabiliza, del env&iacute;o de comunicaciones comerciales y ofertas publicitarias que lleve a cabo BSD Models para sus usuarios registrados y clientes.&nbsp;</div>
        <div>&nbsp;</div>
        <div>&nbsp;</div>
        <div><strong>LEY DE LA SOCIEDAD DE LA INFORMACI&Oacute;N</strong></div>
        <div>&nbsp;</div>
        <div>Sin perjuicio de lo se&ntilde;alado en el p&aacute;rrafo anterior, de conformidad con Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y de Comercio Electr&oacute;nico, para el env&iacute;o, v&iacute;a correo electr&oacute;nico u otro medio de comunicaci&oacute;n electr&oacute;nico equivalente, de informaci&oacute;n comercial sobre nuevos servicios de BSD Models, se solicita la autorizaci&oacute;n expresa del Usuario.</div>
        <div>&nbsp;</div>
        <div>As&iacute;, si el Usuario no desea que le sea enviada informaci&oacute;n comercial acerca de ofertas o nuevos servicios, deber&aacute; indicarlo de forma expresa en la presente cl&aacute;usula, contactando con nosotros por uno de los medios a efectos de comunicaciones que ponemos a su disposici&oacute;n o cualquier otro medio que pruebe su env&iacute;o al responsable, indicando su voluntad expresa de no recibir informaci&oacute;n comercial, promocional o de publicidad.</div>
        <div>&nbsp;</div>
        <div>&nbsp;&nbsp;</div>
        <div><strong>COOKIES</strong></div>
        <div>&nbsp;</div>
        <div>Con la finalidad de agilizar el servicio ofrecido, identificando con la m&aacute;xima celeridad a cada usuario, BSD Models utilizar&aacute; cookies. Las cookies son datos que se almacenan en el disco duro del ordenador y que sirven para agilizar y optimizar el funcionamiento del servidor y del servicio. Todo usuario puede modificar o rechazar una cookie. En este &uacute;ltimo caso, BSD Models advierte que la rapidez y calidad del servicio puede disminuir.</div>
        <div>&nbsp;</div>
        <div>BSD Models, por su propia cuenta o la de un tercero contratado para la prestaci&oacute;n de servicios de medici&oacute;n, pueden utilizar cookies cuando un usuario navega por el sitio web. Las cookies son ficheros enviados al navegador por medio de un servidor web con la finalidad de registrar las actividades del usuario durante su tiempo de navegaci&oacute;n.</div>
        <div>&nbsp;</div>
        <div>Las cookies utilizadas por el sitio web se asocian &uacute;nicamente con un usuario an&oacute;nimo y su ordenador, y no proporcionan por s&iacute; mismas los datos personales del usuario.</div>
        <div>&nbsp;</div>
        <div>Mediante el uso de las cookies resulta posible que el servidor donde se encuentra la web, reconozca el navegador web utilizado por el usuario con la finalidad de que la navegaci&oacute;n sea m&aacute;s sencilla, permitiendo, por ejemplo, el acceso a los usuarios que se hayan registrado previamente, acceder a las &aacute;reas, servicios, promociones o concursos reservados exclusivamente a ellos sin tener que registrarse en cada visita. Se utilizan tambi&eacute;n para medir la audiencia y par&aacute;metros del tr&aacute;fico, controlar el progreso y n&uacute;mero de entradas.</div>
        <div>&nbsp;</div>
        <div>El usuario tiene la posibilidad de configurar su navegador para ser avisado de la recepci&oacute;n de cookies y para impedir su instalaci&oacute;n en su equipo. Por favor, consulte las instrucciones y manuales de su navegador para ampliar esta informaci&oacute;n.</div>
        <div>&nbsp;</div>
        <div>Para utilizar el sitio web, no resulta necesario que el usuario permita la instalaci&oacute;n de las cookies enviadas por el sitio web, o el tercero que act&uacute;e en su nombre, sin perjuicio de que sea necesario que el usuario inicie una sesi&oacute;n como tal en cada uno de los servicios cuya prestaci&oacute;n requiera el previo registro o &ldquo;login&rdquo;.</div>
        <div>&nbsp;</div>
        <div>Las cookies utilizadas en este sitio web tienen, en todo caso, car&aacute;cter temporal con la &uacute;nica finalidad de hacer m&aacute;s eficaz su transmisi&oacute;n ulterior. En ning&uacute;n caso se utilizar&aacute;n las cookies para recoger informaci&oacute;n de car&aacute;cter personal.</div>
        <div>&nbsp;</div>
        <div>&nbsp;&nbsp;</div>
        <div><strong>DIRECCIONES IP</strong></div>
        <div>&nbsp;</div>
        <div>Los servidores del sitio web podr&aacute;n detectar de manera autom&aacute;tica la direcci&oacute;n IP y el nombre de dominio utilizados por el usuario. Una direcci&oacute;n IP es un n&uacute;mero asignado autom&aacute;ticamente a un ordenador cuando &eacute;sta se conecta a Internet. Toda esta informaci&oacute;n es registrada en un fichero de actividad del servidor debidamente inscrito que permite el posterior procesamiento de los datos con el fin de obtener mediciones &uacute;nicamente estad&iacute;sticas que permitan conocer el n&uacute;mero de impresiones de p&aacute;ginas, el n&uacute;mero de visitas realizadas a los servicios web, el orden de visitas, el punto de acceso, etc.</div>
        <div>&nbsp;</div>
        <div>&nbsp;&nbsp;</div>
        <div><strong>SEGURIDAD</strong></div>
        <div>&nbsp;</div>
        <div>El sitio web utiliza t&eacute;cnicas de seguridad de la informaci&oacute;n generalmente aceptadas en la industria, tales como firewalls, procedimientos de control de acceso y mecanismos criptogr&aacute;ficos, todo ello con el objeto de evitar el acceso no autorizado a los datos. Para lograr estos fines, el usuario/cliente acepta que el prestador obtenga datos para efectos de la correspondiente autenticaci&oacute;n de los controles de acceso.</div>
        <div>&nbsp;</div>
        <div>Todo proceso de contrataci&oacute;n o que conlleve la introducci&oacute;n de datos personales de car&aacute;cter alto (salud, ideolog&iacute;a,&hellip;) ser&aacute;n siempre transmitidos mediante protocolo de comunicaci&oacute;n segura (Https://,&hellip;), de tal forma que ning&uacute;n tercero tenga acceso a la informaci&oacute;n transmitida v&iacute;a electr&oacute;nica.</div>
        <div>&nbsp;</div>
        <div>&nbsp;&nbsp;</div>
        <div><strong>RESOLUCI&Oacute;N DE CONTROVERSIAS</strong></div>
        <div>&nbsp;</div>
        <div>Las partes, con expresa renuncia a su propio fuero, y aceptan como legislaci&oacute;n rectora del presente contrato en el caso de cualquier controversia en la interpretaci&oacute;n o cumplimiento del mismo, la legislaci&oacute;n espa&ntilde;ola, y se someten para la resoluci&oacute;n de cuantos litigios pudieran derivarse del mismo a los Juzgados y Tribunales de Madrid.</div>
      </div>
    </section>

  </main><!-- End #main -->

  <a href="#" class="back-to-top"><i class="icofont-simple-up"></i></a>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/jquery/jquery.min.js"></script>
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/jquery.easing/jquery.easing.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>
  <script src="assets/vendor/waypoints/jquery.waypoints.min.js"></script>
  <script src="assets/vendor/counterup/counterup.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/venobox/venobox.min.js"></script>
  <script src="assets/vendor/owl.carousel/owl.carousel.min.js"></script>

  <!-- Template Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>